start_message = "🤖 Привет! Я создан для того чтобы помочь тебе быть в курсе списков поступления!" \
                "\nНапиши команду /help и узнай подробную информацию о возможностях"

help_message = """
➕ 
Для того, чтобы добавить направление введите команду:
/reg [СНИЛС] [направление] [категория]
СНИЛС: в формате ХХХ-ХХХ-ХХХ-ХХ
Направление: сокращение в нижнем регистре
Категория: бюджет/внебюджет

Например: /reg 123-456-789-00 пми бюджет

Вы можете добавить несколько направлений.
Получать информацию вы будете по каждому из них.

ℹ️ 
Нажмите "Последняя информация" для того, чтобы получить сводку для каждого из добавленных направлений.

👀 
Нажмите "Подписаться" и каждые 10 минут я 🤖 буду отправлять сводку для всех добавленных направлений.

❌
Для того, чтобы удалить из списка направление используйте команду /delete
Например: /delete пм внебюджет

💳 
Для того, чтобы вывести ваш СНИЛС используйте команду /snils

📃
Чтобы увидеть весь список выбранных направлений используйте /list
"""